/* Label for row of color wells for the background of the plugin */
"Background" = "Segon pla";

/* How long a notification will stay on screen */
"Duration:" = "Duració:";

/* Label for the effect to use */
"Effect:" = "Efecte:";

/* Notification Priority Emergency */
"Emergency" = "Emergència";

/* A fade effect */
"Fade" = "Intensitat";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Icona flotant";

/* Notification Priority High */
"High" = "Alt";

/* Large size for the display */
"Large" = "Llargada";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limit de 2-5 línies";

/* Notification Priority Moderate */
"Moderate" = "Moderat";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacitat:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritat: (baixa al principi)";

/* Label for box to select screen for display to use */
"Screen:" = "Pantalla:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Mida:";

/* A slide effect */
"Slide" = "Corre";

/* Small size for the display */
"Small" = "Petit";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

/* Notification Priority Very Low */
"Very Low" = "Molt baix";

